def get_hattori():
    l = [
        'ﾊｯﾄﾘｨ-',
        'Oh.. ﾊｯﾄﾘｨ-',
        'ﾊｯﾄﾘｨ- ﾊｯﾄﾘｨ- ﾊｯﾄﾘｨ-'
        'もう夜だよ。ﾊｯﾄﾘｨ-',
        'Goob morning B! ﾊｯﾄﾘｨ-',
        '今日は星がきれいに見えるね ﾊｯﾄﾘｨ-',
        '何十時間寝てるの ﾊｯﾄﾘｨ-',
        'そろそろ起きる時間よ ﾊｯﾄﾘｨ-',
        '家の時差を調節しなさい ﾊｯﾄﾘｨ-',
        'もうネタ切れだよ ﾊｯﾄﾘｨ-',
        '何とかしなさい ﾊｯﾄﾘｨ-',
        'ﾊｯﾄﾘｨｯ!!!!!! あっ… ﾊｯﾄﾘｨが出てしま…ました失礼しました。',
        'ﾊｯﾄﾘｨｯ!!',
        'あつ森ｯ!! (ﾊｯﾄﾘｨｯ!!)'
        'Hello ﾊｯﾄﾘｨ- B!',
        'I would like to intoroduce you to my BBBBBBBrainf*cken friends. ﾊｯﾄﾘｨ-',
        'ﾄﾞﾝﾄﾞﾝﾄﾞﾝﾄﾞﾝﾄﾞﾝﾄﾞﾝﾄﾞﾝ!! ﾄﾞﾝﾄﾞﾝﾄﾞﾝﾄﾞﾝﾄﾞﾝﾄﾞﾝﾄﾞﾝﾄﾞﾝﾄﾞﾝ!!!! こんばんはー! ﾊｯﾄﾘｨくん いますかー！',
        '早くしないとパスタが冷めるよ ﾊｯﾄﾘｨ',
        '＼ﾊｯﾄ デェェェェン ﾘｨ~／',
        'Brainf*cken message (ﾊｯﾄﾘｨ-) received.',
    ]
    return l
